import React from 'react';

export default function Content() {
  return (
    <div className='section-bottom'>
      <div>
        그들의 얼마나 반짝이는 가진 미묘한 천지는 두손을 힘있다. 밥을 것은
        동력은 눈에 것은 거선의 고동을 얼음 스며들어 것이다. 풀이 착목한는 돋고,
        위하여서, 것은 유소년에게서 찾아다녀도, 이 가지에 하여도 때문이다.
        기쁘며, 같지 고행을 그러므로 공자는 때에, 우리 가지에 그들의 부패뿐이다.
      </div>
      <div>
        이 바이며, 위하여서, 것이다. 소담스러운 곳이 창공에 기관과 끝까지
        것이다. 없는 보배를 수 일월과 그들에게 방황하여도, 물방아 트고, 보라,
        청춘에서만 소담스러운 그들은 뿐이다. 무한한 있는 돋고, 소금이라 피고
        봄바람이다.
      </div>
      <div>
        만족스럽다고 답한 이들은 이유로 '공원공간 개선'(68.0%)을 가장 많이
        꼽았다. 뒤를 이어 '보행환경 개선'(53.6%), '휴게·편의공간 개선'(40.6%),
        '접근 편의성 개선'(39.6%) 순이었다. 30대~40대들은 상대적으로 '공원공간
        개선'과 '보행환경 개선'을 만족스러워 했고, 20대 이하는 '휴게·편의공간
        개선'을 가장 많이 꼽았다.
      </div>
    </div>
  );
}
